Repository: Bisquit-Host/SwiftUI-App
Catalog: iOS/Localizable.xcstrings
Source language: en
Languages: nl, ru, uk

source: Send command to a server
nl: Stuur commando naar een server
ru: Отправить команду на сервер
uk: Надіслати команду на сервер

source: Send Console Command
nl: Consoleopdracht verzenden
ru: Отправить команду консоли
uk: Надіслати команду консолі

source: Send power signals to your server
nl: Stuur stroomsignalen naar uw server
ru: Отправьте сигналы питания на ваш сервер
uk: Надсилайте сигнали живлення на свій сервер

source: Sends a command to the server
nl: Stuurt een commando naar de server
ru: Отправляет команду на сервер
uk: Відправити команду на сервер

source: Sends a power signal to the server
nl: Stuurt een stroomsignaal naar de server
ru: Отправляет сигнал питания на сервер
uk: Надсилає сигнал живлення на сервер

source: Server address
nl: Serveradres
ru: Адрес сервера
uk: Адреса сервера

source: Server card layout
nl: Indeling van de serverkaart
ru: Дизайн карточки сервера
uk: Макет картки сервера

source: Server default
nl: Serverstandaard
ru: По умолчанию сервера
uk: За замовчуванням сервера

source: Server description
nl: Serverbeschrijving
ru: Описание сервера
uk: Опис сервера

source: Server is stopped
nl: Server is gestopt
ru: Сервер остановлен
uk: Сервер зупинено

source: Server List
nl: Serverlijst
ru: Список Серверов
uk: Лист серверів

source: Server name
nl: Servernaam
ru: Название сервера
uk: Назва серверу

source: Server Settings
nl: Serverinstellingen
ru: Настройки Сервера
uk: Налаштування сервера

source: Server settings saved
nl: Serverinstellingen opgeslagen
ru: Настройки сервера сохранены
uk: Налаштування сервера збережено

source: Server unavailable
nl: Server niet beschikbaar
ru: Сервер недоступен
uk: Сервер недоступний

source: Session token is missing
nl: Sessietoken ontbreekt
ru: Токен сессии отсутствует
uk: Токен сеансу відсутній

source: Set "**`%@`**" as the primary server allocation
nl: Stel "**`%@`**" in als de primaire servertoewijzing
ru: Порт "**`%@`**" установлен как основной
uk: Встановити "*`%@`**" як основний

source: Set default
nl: Standaard instellen
ru: Установить по умолчанию
uk: Установити за замовчуванням

source: Set password
nl: Wachtwoord instellen
ru: Установить пароль
uk: Встановити пароль

source: Set up 2FA
nl: 2FA instellen
ru: Настроить 2FA
uk: Налаштувати 2FA

source: Settings
nl: Instellingen
ru: Настройки
uk: Налаштування

source: Settings section
nl: Instellingensectie
ru: Раздел настроек
uk: Розділ налаштувань

source: Setup options
nl: Instelmogelijkheden
ru: Параметры настройки
uk: Параметри налаштування

source: Share setup URL
nl: Deel instel-URL
ru: Поделиться URL-адресом настройки
uk: Поділитися URL-адресою налаштування

source: Share...
nl: Delen…
ru: Поделиться...
uk: Поділитися...

source: Show closed tickets
nl: Toon gesloten tickets
ru: Показать закрытые обращения
uk: Показати закриті квитки

source: Show description
nl: Toon beschrijving
ru: Показывать описание
uk: Показати опис

source: Show power buttons
nl: Toon aan/uit knoppen
ru: Показать кнопки питания
uk: Показати кнопки живлення

source: Showing latest build
nl: Nieuwste build tonen
ru: Показана последняя сборка
uk: Показано останню збірку

source: Sidebar
nl: Zijbalk
ru: Боковая панель
uk: Бічна панель

source: Sidebar navigation
nl: Zijbalk navigatie
ru: Навигация в боковой панели
uk: Навігація в бічній панелі

source: Sign in
nl: Log in
ru: Войти
uk: Увійдіть

source: Sign in with Passkey
nl: Meld u aan met Passkey
ru: Войти с Passkeys
uk: Увійдіть за допомогою пароля

source: Sign-in failed
nl: Inloggen mislukt
ru: Не удалось войти
uk: Не вдалося ввійти

source: Signing in with passkey...
nl: Aanmelden met wachtwoord...
ru: Вход с паролем...
uk: Вхід за допомогою ключа доступу...

source: Single port
nl: Enkele poort
ru: Один порт
uk: Єдиний порт

source: Size
nl: Maat
ru: Размер
uk: Розмір

source: Sleep
nl: Wachten
ru: Ожидание
uk: Очікування

source: Some profiles were not deleted
nl: Sommige profielen zijn niet verwijderd
ru: Некоторые профили не были удалены
uk: Деякі профілі не було видалено

source: Source file
nl: Bronbestand
ru: Исходный файл
uk: Вихідний файл

source: SSH Credentials
nl: SSH-referenties
ru: Учетные данные SSH
uk: Облікові дані SSH

source: SSH-keys
nl: SSH-sleutels
ru: SSH-ключи
uk: SSH-ключ

source: Start
nl: Begin
ru: Старт
uk: Почати

source: Start modpack installation now
nl: Start nu de modpack-installatie
ru: Начните установку модпака прямо сейчас
uk: Розпочніть встановлення modpack зараз

source: Start Server
nl: Server starten
ru: Запустить сервер
uk: Запустити сервер

source: Start the server to gather metrics
nl: Start de server om statistieken te verzamelen
ru: Запустите сервер для сбора метрики
uk: Запустіть сервер для збору показників

source: Start unless it was manually stopped
nl: Starten tenzij handmatig gestopt
ru: Запускать, если не остановлен вручную
uk: Запускати, якщо не зупинено вручну

source: Start when the node boots
nl: Starten wanneer de node opstart
ru: Запускать при загрузке ноды
uk: Запускати під час завантаження ноди

source: Start, Stop, Restart or Kill a server
nl: Start, stop, herstart of dood een server
ru: Запустить, остановить, перезапустить или убить сервер
uk: Старт, Стоп, Перезапуск або Заверщення роботи сервера

source: Started %@
nl: Gestart %@
ru: Началось %@
uk: Розпочато %@

source: Started a new backup "**`%@`**"
nl: Een nieuwe back-up gestart "**`%@`**"
ru: Начат новый бэкап "**`%@`**"
uk: Почати нову резервну копію "**%@**"

source: Started the server
nl: De server gestart
ru: Сервер запущен
uk: Запустив сервер

source: Starting
nl: Bezig met starten
ru: Запускается
uk: Запускається

source: Startup
nl: Opstarten
ru: Запуск
uk: Запус

source: Startup (view only)
nl: Opstarten (alleen bekijken)
ru: Запуск (только просмотр)
uk: Запуск (лише перегляд)

source: Startup command
nl: Opstartcommando
ru: Команда запуска
uk: Команда запуску

source: Startup Command
nl: Opstartcommando
ru: Команда Запуска
uk: Команда запуску

source: Startup variable
nl: Opstartvariabele
ru: Переменная запуска
uk: Змінна запуску

source: State
nl: Status
ru: Состояние
uk: Стан

source: Stats
nl: Statistieken
ru: Статистика
uk: Статистика

source: Stay offline until started manually
nl: Offline blijven totdat handmatig gestart
ru: Оставаться офлайн до ручного запуска
uk: Залишатися офлайн до ручного запуску

source: Step
nl: Stap
ru: Шаг
uk: Крок

source: Step %lld
nl: Stap %lld
ru: Шаг %lld
uk: Крок %lld

source: Step 1
nl: Stap 1
ru: Шаг 1
uk: Крок 1

source: Step 2
nl: Stap 2
ru: Шаг 2
uk: Крок 2

source: Step 3
nl: Stap 3
ru: Шаг 3
uk: Крок 3

source: Stop
nl: Stoppen
ru: Стоп
uk: СТІЙ

source: Stop Server
nl: Server stoppen
ru: Остановить Сервер
uk: Зупинити сервер

source: Stopped the server
nl: De server gestopt
ru: Сервер остановлен
uk: Зупинити сервер

source: Stopping
nl: Bezig met stoppen
ru: Останавливается
uk: Зупиняється

source: Stored keys
nl: Opgeslagen sleutels
ru: Сохраненные ключи
uk: Збережені ключі

source: Subdomain
nl: Subdomeinen
ru: Поддомен
uk: Субдомен

source: Subdomains
nl: Subdomeinen
ru: Поддомены
uk: Субдомени

source: Subdomains are unavailable
nl: Subdomeinen zijn niet beschikbaar
ru: Субдомены недоступны
uk: Субдомени недоступні

source: Subtitle
nl: Ondertitel
ru: Подзаголовок
uk: Підзаголовок

source: Sudomains
nl: Sudomeinen
ru: Судомены

source: Support
nl: Ondersteuning
ru: Поддержка
uk: Підтримка

source: Suspended Server
nl: Opgeschorte server
ru: Замороженный Сервер
uk: Призупинений сервер

source: Swipe from the middle to open the sidebar
nl: Swipe vanuit het midden om de zijbalk te openen
ru: Свайпните от середины, чтобы открыть боковую панель
uk: Свайпніть від середини, щоб відкрити бічну панель

source: Switch account
nl: Van account wisselen
ru: Сменить Аккаунт
uk: Змінити аккаунт

source: Sync
nl: Synchroniseren
ru: Синхронизировать
uk: Синхронізувати

source: System
nl: Systeem
ru: Система
uk: Систем

source: Tabs
nl: Tabbladen
ru: Вкладки
uk: Вкладки

source: Take Photo
nl: Maak een foto
ru: Снять фото
uk: Сфотографувати

source: Tap "Authorize App" or copy the API key
nl: Tik op "App autoriseren" of kopieer de API-sleutel
ru: Нажмите “Authorize App” или скопируйте API-ключ
uk: Натисніть "Авторизувати Додаток" або скопіюйте API-ключ

source: Tap to add an Image
nl: Tik om een ​​afbeelding toe te voegen
ru: Нажмите, чтобы добавить изображение
uk: Торкніться, щоб додати зображення

source: Tap to select a layout
nl: Tik om een ​​lay-out te selecteren
ru: Нажмите, чтобы выбрать дизайн
uk: Торкніться, щоб вибрати макет

source: Temp dir contents (debug)
nl: Inhoud tijdelijke map (debug)
ru: Содержимое временной папки (debug)
uk: Вміст тимчасової папки (debug)

source: Template
nl: Sjabloon
ru: Шаблон
uk: Шаблон

source: Temporary Files
nl: Tijdelijke Bestanden
ru: Временные Файлы
uk: Тимчасові файли

source: Terms of Service
nl: Servicevoorwaarden
ru: Оферта
uk: Умови обслуговування

source: The file has been saved
nl: Het bestand is opgeslagen
ru: Файл сохранен
uk: Файл збережено

source: The server has been reinstalled
nl: De server is opnieuw geïnstalleerd
ru: Сервер переустановлен
uk: Сервер перевстановлено

source: The server has been restored
nl: De server is hersteld
ru: Сервер восстановлен
uk: Сервер відновлено

source: This action cannot be undone
nl: Deze actie kan niet ongedaan worden gemaakt
ru: Это действие нельзя отменить.
uk: Цю дію не можна скасувати

source: This message will be removed from the ticket
nl: Dit bericht wordt uit het ticket verwijderd
ru: Это сообщение будет удалено из тикета
uk: Це повідомлення буде видалено з тікета

source: This only changes Calagopus login security
nl: Dit wijzigt alleen de inlogbeveiliging van Calagopus
ru: Это изменит только безопасность входа в Calagopus
uk: Це змінить лише безпеку входу в Calagopus

source: This server currently has no schedules
nl: Deze server heeft momenteel geen schema's
ru: У этого сервера пока нет расписаний
uk: Цей сервер наразі не має розкладів

source: This server currently has no users
nl: Deze server heeft momenteel geen gebruikers
ru: Сейчас у этого сервера нет пользователей
uk: На цьому сервері зараз немає користувачів

source: this service
nl: deze service
ru: эту услугу
uk: цю послугу

source: Tickets
nl: Kaartjes
ru: Обращения
uk: квитки

source: Time
nl: Tijd
ru: Время
uk: час

source: Timeout in milliseconds
nl: Time-out in milliseconden
ru: Тайм-аут в миллисекундах
uk: Тайм-аут у мілісекундах

source: Timezone
nl: Tijdzone
ru: Часовой пояс
uk: Часовий пояс

source: Timezone updated
nl: Tijdzone bijgewerkt
ru: Часовой пояс обновлен
uk: Часовий пояс оновлено

source: Title
nl: Titel
ru: Заголовок
uk: Назва

source: Title and message required
nl: Titel en bericht zijn verplicht
ru: Требуются заголовок и сообщение
uk: Потрібні заголовок і повідомлення

source: To activate the app, please enter a valid API key
nl: Voer een geldige API-sleutel in om de app te activeren
ru: Чтобы активировать приложение, введите API-ключ
uk: Для активації застосунку будь ласка ведіть API-ключ

source: Too many open tickets
nl: Te veel openstaande tickets
ru: Слишком много открытых обращений
uk: Забагато відкритих квитків

source: Top up
nl: Vul bij
ru: Пополнить
uk: Поповнити

source: Top up %@
nl: Waardeer %@ op
ru: Пополнить %@
uk: Поповнити %@

source: Top Up Balance
nl: Saldo opwaarderen
ru: Пополнить баланс
uk: Поповнити баланс

source: Top up failed
nl: Opwaarderen mislukt
ru: Пополнение не удалось
uk: Поповнення не вдалося

source: Top-up
nl: Opwaarderen
ru: Пополнение
uk: Поповнення

source: Total balance
nl: Totaal saldo
ru: Общий баланс
uk: Загальний баланс

source: Total Balance
nl: Totaal saldo
ru: Общий баланс
uk: Загальний баланс

source: Total Entries
nl: Totaal aantal items
ru: Всего
uk: Всього записів

source: Total file allocated size
nl: Totale toegewezen bestandsgrootte
ru: Общий размер выделенного файла
uk: Загальний розмір виділеного файлу

source: Total file size
nl: Totale bestandsgrootte
ru: Общий размер файла
uk: Загальний розмір файла

source: Total size
nl: Totale grootte
ru: Общий размер
uk: Загальний розмір

source: Translate
nl: Vertalen
ru: Перевести
uk: Перекласти

source: Try again
nl: Opnieuw proberen
ru: Попробуйте снова
uk: Спробуйте знову

source: Turn on two-factor authentication to protect your account
nl: Schakel tweefactorauthenticatie in om uw account te beschermen
ru: Включите двухфакторную аутентификацию, чтобы защитить свой аккаунт
uk: Увімкніть двофакторну автентифікацію, щоб захистити свій акаунт

source: Type a command
nl: Typ een opdracht
ru: Введите команду
uk: Введіть команду

source: Type here
nl: Typ hier
ru: Введите здесь
uk: Введіть тут

source: Type here...
nl: Typ hier...
ru: Введите здесь...
uk: Введіть тут...

source: Type identifier
nl: Type-ID
ru: Идентификатор типа
uk: Ідентифікатор типу

source: Types are unavailable
nl: Typen zijn niet beschikbaar
ru: Типы недоступны
uk: Типи недоступні

source: Unable to load OS list
nl: Kan OS-lijst niet laden
ru: Не удалось загрузить список ОС
uk: Не вдалося завантажити список ОС

source: Unable to start 2FA setup
nl: Kan 2FA-configuratie niet starten
ru: Невозможно начать настройку 2FA
uk: Неможливо запустити налаштування 2FA

source: Unable to view the contents of %@
nl: Kan de inhoud van %@ niet bekijken
ru: Не удается просмотреть содержимое "%@"
uk: Неможливо переглянути вміст %@

source: Unknown
nl: Onbekend
ru: Неизвестно
uk: Невідомо

source: Unknown key
nl: Onbekende sleutel
ru: Неизвестный параметр
uk: Невідомий ключ

source: Unless stopped
nl: Tenzij gestopt
ru: Если не остановлен
uk: Якщо не зупинено

source: Unlock
nl: Ontgrendelen
ru: Разблокировать
uk: Розблокувати

source: Unlocked "**`%@`**" backup
nl: Back-up "**`%@`**" ontgrendeld
ru: Бэкап "**`%@`**" разблокирован
uk: Розблоковано резервну копію "**`%@`**"

source: Unsupported period
nl: Niet-ondersteunde periode
ru: Неподдерживаемый период
uk: Непідтримуваний період

source: Unused API keys
nl: Ongebruikte API-sleutels
ru: Неиспользуемые ключи API
uk: Невикористані ключі API

source: Up to 5 files, max 5 MB each. Allowed: png, jpg, jpeg, gif, svg, webp, txt, js, php, py, json, md
nl: Maximaal 5 bestanden, elk maximaal 5 MB. Toegestaan: png, jpg, jpeg, gif, svg, webp, txt, js, php, py, json, md
ru: До 5 файлов, максимум 5 МБ каждый. Разрешены: png, jpg, jpeg, gif, svg, webp, txt, js, php, py, json, md.
uk: До 5 файлів, максимум 5 Мб кожен. Дозволено: png, jpg, jpeg, gif, svg, webp, txt, js, php, py, json, md

# Update %@ to %@
source: Update %1$@ to %2$@
nl: Update %1$@ naar %2$@
ru: Поменять %1$@ на %2$@
uk: Оновити %@ на %@

source: Update Available
nl: Update beschikbaar
ru: Доступно обновление
uk: Оновлення доступне

source: Update available: build %@
nl: Update beschikbaar: build %@
ru: Доступно обновление: сборка %@
uk: Доступне оновлення: збірка %@

source: Update email
nl: E-mail bijwerken
ru: Сменить почту
uk: Оновіть електронну адресу

source: Update later
nl: Later bijwerken
ru: Обновить позже
uk: Оновити пізніше

source: Update password
nl: Wachtwoord bijwerken
ru: Сменить пароль
uk: Оновити пароль

source: Updated
nl: Bijgewerkt
ru: Обновлено
uk: Оновлено

source: Updated "**`%@`**" schedule
nl: Schema "**`%@`**" bijgewerkt
ru: Обновлено расписание "**`%@`**"
uk: Оновлено "**`%@`**" розклад

source: Updated a task in your "**`%@`**" schedule
nl: Een taak in uw "**`%@`**" planning bijgewerkt
ru: Обновлена задача для расписания "**`%@`**"
uk: Оновлено завдання у вашому розкладі "**`%@`**".

# Updated the Docker Image for the server from "**`%@`**" to "**`%@`**"
source: Updated the Docker Image for the server from "**`%1$@`**" to "**`%2$@`**"
nl: De Docker-image voor de server bijgewerkt van "**`%@`**" naar "**`%@`**"
ru: Обновлен образ Docker для сервера с "**`%1$@`**" на "**`%2$@`**"
uk: Завантажено образ Докера для сервера з"**`@%`**" на "**`@%`**"

# Updated the notes for "**`%@`**" from "**`%@`**" to "**`%@`**"
source: Updated the notes for "**`%1$@`**" from "**`%2$@`**" to "**`%3$@`**"
nl: De opmerkingen voor "**`%@`**" bijgewerkt van "**`%@`**" naar "**`%@`**"
ru: Обновлены заметки для “**`%1$@`**” с “**`%2$@`**” на “**`%3$@`**”
uk: Оновлено примітки для "**`%@`**" з "**`%@`**" на "**`%@`**"

source: Updated the subuser permissions for "**`%@`**" as a subuser
nl: De subgebruikersrechten voor "**`%@`**" als subgebruiker bijgewerkt
ru: Обновлены права пользователя "**`%@`**"
uk: Оновлено дозволи субкористувача для "**`%@`**" як субкористувача

# Upgrade to %@ and pay %@ now?
source: Upgrade to %1$@ and pay %2$@ now?
nl: Upgraden naar %@ en nu %@ betalen?
ru: Перейти на %@ и заплатить %@ прямо сейчас?
uk: Оновити до %@ і заплатити %@ зараз?

source: Uploading to Server •
nl: Uploaden naar Server •
ru: Загрузка на Сервер •
uk: Завантаження на сервер •

source: Use at least 8 characters
nl: Gebruik minimaal 8 tekens
ru: Используйте минимум 8 символов
uk: Використайте щонайменше 8 символів

source: Use header
nl: Gebruik koptekst
ru: Использовать заголовок
uk: Використовуйте заголовок

source: Use the button in the top right corner to create one
nl: Gebruik de knop in de rechterbovenhoek om er een te maken
ru: Используйте кнопку в правом верхнем углу, чтобы создать новый
uk: Скористайтеся кнопкою у верхньому правому куті, щоб створити його

source: Use your authenticator app to scan the code or open the setup link, then confirm the 6-digit code below
nl: Gebruik uw authenticator-app om de code te scannen of open de installatielink en bevestig vervolgens de onderstaande 6-cijferige code
ru: Используйте приложение аутентификации, чтобы отсканировать код или открыть ссылку для настройки, а затем введите 6-значный код ниже
uk: Скористайтеся програмою автентифікації, щоб відсканувати код або перейдіть за посиланням для налаштування, а потім підтвердьте 6-значний код нижче

source: Useful links
nl: Nuttige links
ru: Полезные ссылки
uk: Корисні посилання

source: User
nl: Gebruiker
ru: Пользователь
uk: Користувач

source: Username
nl: Gebruikersnaam
ru: Имя пользователя
uk: Ім'я користувача

source: Username is required
nl: Gebruikersnaam is verplicht
ru: Требуется имя пользователя
uk: Потрібне ім’я користувача

source: Users
nl: Gebruikers
ru: Пользователи
uk: Користувачі

source: Users Logged
nl: Actieve gebruikers
ru: Активных пользователей
uk: Активних користувачів

source: Using your iPhone, paste the API key from the clipboard
nl: Plak met uw iPhone de API-sleutel vanaf het klembord
ru: Используя свой iPhone, вставьте ключ API из буфера обмена.
uk: За допомогою iPhone вставте ключ API з буфера обміну

source: Validate
nl: Valideer
ru: Подтвердить
uk: Перевірити

source: Value
nl: Waarde
ru: Ценить
uk: Значення

source: Variable
nl: Variabele
ru: Переменная
uk: змінна

source: VDS services can't be downgraded for technical reasons
nl: VDS-services kunnen om technische redenen niet worden gedowngraded
ru: Услуги VDS не могут быть понижены по техническим причинам
uk: Сервіси VDS не можуть бути знижені з технічних причин

source: Verify & Enable
nl: Verifiëren en inschakelen
ru: Проверить и включить
uk: Перевірте та ввімкніть

source: Verifying...
nl: Verifiëren...
ru: Проверка...
uk: Перевірка...

source: Version
nl: Versie
ru: Версия
uk: Версія

source: Version changed
nl: Versie gewijzigd
ru: Версия изменена
uk: Версію змінено

source: Version details unavailable
nl: Versiedetails niet beschikbaar
ru: Сведения о версии недоступны
uk: Відомості про версію недоступні

source: Versions
nl: Versies
ru: Версии
uk: Версії

source: View
nl: Weergave
ru: Вид
uk: Переглянути

source: View cache
nl: Cache bekijken
ru: Посмотреть кэш
uk: Переглянути кеш

source: View in App Store
nl: Bekijk in App Store
ru: Посмотреть в App Store
uk: Переглянути в App Store

source: View QR code
nl: Bekijk QR-code
ru: Посмотреть QR-код
uk: Переглянути QR-код

source: View resource usage of your servers
nl: Bekijk het resourcegebruik van uw servers
ru: Просмотр использования ресурсов ваших серверов
uk: Перегляньте використання ресурсів ваших серверів

source: View your total billing balance
nl: Bekijk je totale factureringssaldo
ru: Посмотреть ваш общий баланс биллинга
uk: Переглянути ваш загальний баланс білінгу

source: Viewed the contents of "**`%@`**"
nl: De inhoud bekeken van "**`%@`**"
ru: Просмотрен файл "**`%@`**"
uk: Переглянув вміст "**`%@`**"

source: Virtual dedicated servers
nl: Virtuele dedicated servers
ru: Виртуальные выделенные серверы
uk: Віртуальні виділені сервери

source: Warning
nl: Waarschuwing
ru: Предупреждение
uk: По

source: Welcome to
nl: Welkom bij
ru: Добро пожаловать в
uk: Ласкаво просимо до

source: Which payment provider?
nl: Welke betalingsprovider?
ru: Какой платежный провайдер?
uk: Який платіжний провайдер?

source: Widget configuration
nl: Widgetconfiguratie
ru: Конфигурация виджета
uk: Конфігурація віджета

source: Wipe server files
nl: Wis serverbestanden
ru: Очистить файлы сервера
uk: Очистити файли сервера

source: Write
nl: Schrijven
ru: Писать
uk: Написати

source: Wrote new content to "**`%@`**"
nl: Nieuwe inhoud geschreven voor "**`%@`**"
ru: Записано новое содержимое в "**`%@`**"
uk: Написано новий контент до "**%@**"

source: Year
nl: Jaar
ru: Год
uk: Рік

source: You already have 2 open tickets
nl: Je hebt al 2 openstaande tickets
ru: У вас уже есть 2 активных обращения в поддержку
uk: У вас уже є 2 відкриті квитки

source: You can turn 2FA back on from Account settings
nl: Je kunt 2FA weer inschakelen via Accountinstellingen
ru: Вы можете снова включить 2FA в настройках аккаунта
uk: Ви можете знову ввімкнути 2FA в налаштуваннях облікового запису

source: You have API keys that are no longer in use
nl: U heeft API-sleutels die niet meer in gebruik zijn
ru: У вас есть API-ключи, которые больше не используются
uk: У вас є ключі API, які більше не використовуються

source: You will not be able to send more messages in this ticket
nl: Je kunt geen berichten meer sturen in dit ticket
ru: Вы больше не сможете отправлять сообщения в этом тикете
uk: Ви більше не зможете надсилати повідомлення в цьому тікеті

source: You will receive a confirmation email to complete the change
nl: U ontvangt een bevestigingsmail om de wijziging af te ronden
ru: Вы получите электронное письмо с подтверждением для завершения изменения
uk: Ви отримаєте електронний лист із підтвердженням для завершення зміни

source: You will remove extra protection for your account
nl: U verwijdert de extra beveiliging voor uw account
ru: Вы уберете дополнительную защиту со своей учетной записи
uk: Ви знімете додатковий захист свого облікового запису

source: Your account will stop asking for one-time codes when you sign in
nl: Je account vraagt niet meer om eenmalige codes wanneer je inlogt
ru: Ваш аккаунт перестанет запрашивать одноразовые коды при входе
uk: Ваш обліковий запис більше не запитуватиме одноразові коди під час входу

source: Your app will generate a 6-digit code
nl: Uw app genereert een code van zes cijfers
ru: Ваше приложение сгенерирует 6-значный код
uk: Ваша програма згенерує 6-значний код

source: Your total balance is %@
nl: Je totale saldo is %@
ru: Ваш общий баланс: %@
uk: Ваш загальний баланс: %@

source: %lld builds
ru: %lld сборки
uk: %lld збірок

source: %lld ms
ru: %lld мс
uk: %lld мс

source: 1 GB
ru: 1 ГБ
uk: 1 ГБ

source: 2d 12:12:12
ru: 2д 12:12:12
uk: 2 д 12:12:12

source: 2FA code
ru: 2FA-код
uk: Код 2FA

source: 250 MB
ru: 250 МБ
uk: 250 Мб

source: Account
ru: Аккаунт
uk: Аккаунт

source: Accounts
ru: Аккаунты
uk: Облікові записи

source: App
ru: Приложение
uk: додаток

source: Backup
ru: Бэкап
uk: Резервна копія

source: Backups
ru: Бэкапы
uk: Бекапи

source: Bot hosting
ru: Хостинг ботов
uk: Бот-хостинг

source: Build
ru: Сборка
uk: Збірка

source: Cache
ru: Кэш
uk: Кеш

source: Code
ru: Код
uk: Код

source: Codex Chat
ru: Чат Codex
uk: Чат Codex

source: Console
ru: Консоль
uk: Консоль

source: CPU
ru: ЦПУ
uk: ЦП
